"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 130, \"word_counts\": \"{\\\"mmap\\\": 66, \\\"setuid\\\": 70, \\\"write\\\": 74, \\\"munmap\\\": 75, \\\"read\\\": 76, \\\"futex\\\": 60, \\\"execve\\\": 95, \\\"close\\\": 56, \\\"clone\\\": 57, \\\"open\\\": 83, \\\"ptrace\\\": 27, \\\"chmod\\\": 20, \\\"fork\\\": 7}\", \"word_docs\": \"{\\\"munmap\\\": 58, \\\"mmap\\\": 46, \\\"setuid\\\": 49, \\\"write\\\": 54, \\\"futex\\\": 44, \\\"read\\\": 60, \\\"close\\\": 49, \\\"execve\\\": 69, \\\"clone\\\": 48, \\\"open\\\": 63, \\\"ptrace\\\": 17, \\\"chmod\\\": 20, \\\"fork\\\": 7}\", \"index_docs\": \"{\\\"4\\\": 58, \\\"7\\\": 46, \\\"6\\\": 49, \\\"5\\\": 54, \\\"8\\\": 44, \\\"3\\\": 60, \\\"10\\\": 49, \\\"1\\\": 69, \\\"9\\\": 48, \\\"2\\\": 63, \\\"11\\\": 17, \\\"12\\\": 20, \\\"13\\\": 7}\", \"index_word\": \"{\\\"1\\\": \\\"execve\\\", \\\"2\\\": \\\"open\\\", \\\"3\\\": \\\"read\\\", \\\"4\\\": \\\"munmap\\\", \\\"5\\\": \\\"write\\\", \\\"6\\\": \\\"setuid\\\", \\\"7\\\": \\\"mmap\\\", \\\"8\\\": \\\"futex\\\", \\\"9\\\": \\\"clone\\\", \\\"10\\\": \\\"close\\\", \\\"11\\\": \\\"ptrace\\\", \\\"12\\\": \\\"chmod\\\", \\\"13\\\": \\\"fork\\\"}\", \"word_index\": \"{\\\"execve\\\": 1, \\\"open\\\": 2, \\\"read\\\": 3, \\\"munmap\\\": 4, \\\"write\\\": 5, \\\"setuid\\\": 6, \\\"mmap\\\": 7, \\\"futex\\\": 8, \\\"clone\\\": 9, \\\"close\\\": 10, \\\"ptrace\\\": 11, \\\"chmod\\\": 12, \\\"fork\\\": 13}\"}}"